[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="老港口区下水道钥匙"

[TheWorld:PersistentLevel.DisDoor_1 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="酒吧钥匙"

[TheWorld:PersistentLevel.DisDoor_10 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="皮耶罗工作间钥匙"

[TheWorld:PersistentLevel.DisDoor_11 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="酒吧钥匙"

[TheWorld:PersistentLevel.DisDoor_12 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="酒吧钥匙"

[TheWorld:PersistentLevel.DisDoor_14 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="哈弗洛克房间钥匙"

[TheWorld:PersistentLevel.DisDoor_17 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="酒吧钥匙"

[TheWorld:PersistentLevel.DisDoor_19 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="潘德顿房间钥匙"
m_MatchingKeys[1]="酒吧万能钥匙"

[TheWorld:PersistentLevel.DisDoor_23 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="侍者的钥匙"

[TheWorld:PersistentLevel.DisDoor_24 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="侍者的钥匙"

[TheWorld:PersistentLevel.DisDoor_26 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_29 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="狗圈酒吧钥匙"

[TheWorld:PersistentLevel.DisDoor_31 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="艾米莉塔楼钥匙"

[TheWorld:PersistentLevel.DisDoor_33 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="酒吧钥匙"

[TheWorld:PersistentLevel.DisDoor_34 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="侍者的钥匙"

[TheWorld:PersistentLevel.DisDoor_4 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="皮耶罗工作间钥匙"

[TheWorld:PersistentLevel.DisDoor_5 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="狗圈酒吧钥匙"

[TheWorld:PersistentLevel.DisDoor_7 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_8 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="艾米莉塔楼钥匙"

[TheWorld:PersistentLevel.DisDoor_9 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="废弃公寓钥匙"

